[
  "calendar",
  "dataview",
  "terminal",
  "advanced-canvas",
  "tag-wrangler",
  "url-webview-opener",
  "templater-obsidian",
  "quickadd",
  "excalidraw",
  "obsidian-style-settings",
  "smart-connections"
]